
let container = {
    "Intro": `Привет, [userName]! Мы рады приветствовать вас в нашем боте. `,
    "GenInfo": `<b>Основное меню чат-бота "еще чуток текста чтоб было побольше текста"</b>`,
    "Quest": `Благодарим за интерес к нашим услугам, мы с командой создали эту анкету, \
чтобы помочь вам выбрать подходящую именно для вас услугу Пройдите этот опрос и в самом конце, \
вы сможете найти тот продукт, который сможет помочь вам решить ваш запрос.\
\n\nСпасибо за внимание`,

    "PostForm" : `Благодарим вас за интерес к нашим продуктам. \
Мы с командой очень этому рады и надеемся на наше скорейшее сотрудничество. \
Заполните пожалуйста форму, и мы свяжемся с вами в ближайшее время.

Спасибо.
С уважением,
Виолетта Чеснокова и команда Alex

Обсудим ваш проект?⬇️`,

    "Cases" : "В этом разделе вы можете ознакомиться с нашими Кейсами\n\n"+
            "<b>Кейс #1</b>: Как я открыла студию английского и за 9 месяцев вышла на доход 150,000\n\n" +
            "<b>Кейс #2</b>: Как я открыла онлайн магазин с шарами в Чехии в условиях трудного 2022 года и за 8 месяцев окупила вложения?\n\n" +
            "<b>Кейс #3</b>: Как мы с командой открыли питомник и новую отрасль рынка, играя по своим правилам\n\n" +
            "<b>Кейс #4</b>: Как выйти в диджитал и увеличить свою прибыль\n\n ",
    "AboutFounder" : "Об основателе\n" +
        "\n" +
        "Привет, меня зовут Виолетта Чеснокова.\n" +
        "Я предприниматель, бренд стратег и бизнес-наставник.\n" +
        "\n" +
        "основатель агенства Alex,\n" +
        "автор программы Путь Капитана,\n" +
        "основатель онлайн магазина воздушных шаров Lindi,\n" +
        "сооснователь питомника собак Milander’s Rich House\n" +
        "\n" +
        "С моей историей вы сможете прочитать в моем Инстаграм Хайлатс  «Мой Путь»\n" +
        "\n" +
        "Моя миссия создавать смелые, мощные незабываемые  бренды, которые меняют жизнь людей в лучшую сторону и " +
        "увеличивают доход компании. Этим мы занимаемся в нашем агенстве Alex. С условиями сотрудничества с нами " +
        "вы сможете ознакомится во вкладке «Alex»\n" +
        "\n" +
        "Моя вторая важная миссия зажигать экпертов идти на встречу своим мечтам, " +
        "искать свой путь И МЕНЯТЬ МИРОВОЗЗРЕНИЕ и раскрывать свой потенциал. " +
        "Этим мы занимаемся на моей авторской программе «Путь Капитана». " +
        "С Условиями программы вы сможете ознакомится во вкладке «Путь Капитана»\n" +
        "\n" +
        "Почему я?\n" +
        "\n" +
        "в бизнесе с пеленок\n" +
        "Обучение бизнесу в колледже в Англии\n" +
        "Дипломированный педагог\n" +
        "не только теоретик, но и практик\n" +
        "мои кейсы говорят сами за себя\n" +
        "Бренды в Алекс создаются по моей авторской технологии, " +
        "что позволяет продукту за 6 месяцев пройти путь от ноунейма к таким словам клиентов " +
        "«Я хочу шары только от Линди» или «Мы хотим купить собаку только в вашем питомнике»\n" +
        "\n" +
        "И пару слов обо мне:\n" +
        "Я шопоголик. Хочу купить все туфли в мире. Люблю учиться и читать. Еще я рисую. Занимаюсь пилатесом и плаванием. " +
        "Я живу в Чехии со своей семьей. У меня две собаки и обычные мечты: построить дом и вырастить детей. " +
        "Дерево мы уже посадили, точнее у нас свой сад, где растут 100 деревьев. А еще сделать наш мир лучше и добрее. " +
        "Выступить на сцене TED и популяризовать тему брендинга на русскоговоряшщем пространстве.",
    "AboutAlex": `\
Alex - международное брендинговое агенство. Мы оказываем широкий спектр брендинговых услуг \
от идеи до «строительства продукта» и отправки его в «плавание» навстречу бизнес показателям и достижения своей миссии.

Мы обладаем экспертизой в разработке брендов компаний, продуктов и услуг.

Мы находим собственное место под солнцем для каждого бренда, что делает ваш бренд внеконкурентным \
и отличным от других игроков на рынке. Это вызывает большой интерес у потребителей и приводит к \
ожидаемым результатам в виде бизнес показателей, повышению узнаваемости бренда и росту прибыли. \
И бренд становится самым главным нематериальным активом компании.`,
    'case2': `Наш интересный кейс, когда весь рынок диктовал нам провал, \
а мы не только не провалились, но и окупили вложения за .... и самое главное, \
создали цепную реакцию у людей, ... и самая ценная обратная связь, которую нам удалось \
достичь «Я хочу шарики только от Линди»

Линди - это онлайн магазин стильных воздушных шаров под любой запрос клиента.

Вводные данные:
В Чехии воздушные шарики продаются в обычных супермаркетах. И не только шарики, \
но и сам гелий в маленьких баллонах. То есть любой человек приходит в магазин, покупает шары, \
гелий и украшает комнату для праздника.

Нам было очень интересно, сработает ли наша технология создания брендов в \
условиях не только нового рынка, но и другой культуры и получится ли у нас вызвать интерес у людей, \
привыкшим к другим привычкам.

Сразу скажу спойлер: все сработало даже лучше наших ожиданий.

Что нам удалось сделать?
Изменить отношение потребителей к теме воздушных шаров.
мы получаем обратную связь: «Я мечтаю получить шарики от Линди»
Стало модным заказывать шарики в Линди, а не покупать их в супермаркете
Создать новое рыночное пространство
Удалось удовлетворить спрос людей на подарки-сюрпризы
Предложили людям абсолютно новое решение их боли с выбором поздравления на праздники
появились постоянные клиенты, которые за 6 месяцев существования магазина более 4 раз сделали заказ`,
    "case4": `Что мы сделали:

Ребрендинг и создание нового современного логотипа
Разработка и запуск сайта

показатели после
Повышение узнаваемости бренда в 2 раза
Выход в диджитал , запуска сайта
Увеличение числа новых клиентов и заявок через сайт`,
    "OurVision":`<b>Наше видение</b>
Не общество определяет будущее людей, а люди определяют будущее общества. \
Сейчас в мире постоянных изменений, бурного развития социальных сетей и онлайна важно правильно \
настроить отношения между вами как брендом и вашим потребителем. Мы верим, что основанный на ценностях и \
миссии бренд, который создается, чтобы улучшить наше общество и жизнь каждого человека в нем, достигнет \
невероятного успеха.`,
    "OurMission" : `<b>Наша миссия</b> - создавать смелые, мощные незабываемые  бренды, которые меняют жизнь \
людей в лучшую сторону и увеличивают доход компании.`,
    "OurService" : `<b>Выход в диджитал</b> 
Помогаем вашему бизнесу правильно выйти в онлайн. Подойдет, если у вас сильный офлайн, \
но вы никак не представлены в диджитале. Мы поможем просчитать все выгоды модели диджитала, \
сколько нужно расходов и как это может может окупиться и повлиять на ваш бизнес. Мы создаем сайты, \
чат-боты и запускаем социальные сети.

<b>Разработка фирменного стиля</b>
Создаем визуальный язык бренда, включающий логотип, брендбук, шрифты, цвета, \
что будет использоваться в каждой коммуникации с брендом, при оформлении пространства и бронировании продукта.

<b>Разработка Брендбука</b>
Свод правил, описывающий принципы и стратегию работы с фирменным стилем компании.

<b>Продуктовая линейка</b>
Разработка линейки продуктов и услуг для бренда или эксперта/специалиста.

<b>Разработка Легенды Бренда</b>
Создание истории о вашем бренда, как бренд возник, его миссии, философии и ценностях, \
что вызывает интерес у ваших потребителей.

<b>Поиск и создание новой ниши, ранее не существовавшей на рынке</b>
Это  создание чистого, нетронутого пространства на рынке, создание вашей ниши, полное возможностей для роста. Мы создадим для вашего продукта новый океан, где не будет конкуренции. Лучший наш кейс в этой теме - это созданный по нашей авторской технологии магазин воздушных шаров Lindi. (ссылка на этот кейс)

<b>Разработка позиционирования и стратегия бренда</b>
Сбор и анализ данных, поиск потребительских инсайтов, построение пути клиента, открытие вашей собственной ниши

<b>Разработка бренда под ключ</b>
Это целостный процесс , в котором все этапы плотно переплетены и зависят друг от друга. От идеи и стратегии до запуска.
`,
    "OurPrices": `\
Стоимость брендинга - самый распространенный вопрос. Его задают все предприниматели и эксперты, \
планирующие заказать услугу. Однако, назвать точную цифру без обсуждения деталей невозможно. Каждый бренд уникален, \
а значит и состав работ будет отличаться.

Стоимость зависит от многих факторов, такие как направление деятельности, количества услуг и масштаба бренда.
`,
    'pb1': "Выход в диджитал \n" +
        "\n" +
        "Помогаем вашему бизнесу правильно выйти в онлайн. Подойдет, если у вас сильный офлайн, " +
        "но вы никак не представлены в диджитале. Мы поможем просчитать все выгоды модели диджитала, " +
        "сколько нужно расходов и как это может может окупиться и повлиять на ваш бизнес. Мы создаем сайты, " +
        "чат-боты и запускаем социальные сети.",
    'pb2': "Разработка фирменного стиля \n" +
        "Создаем визуальный язык бренда, включающий логотип, брендбук, шрифты, цвета, что будет использоваться " +
        "в каждой коммуникации с брендом, при оформлении пространства и бронировании продукта.\n",
    'pb3': "Продуктовая линейка"+
        "Разработка линейки продуктов и услуг для бренда или эксперта/специалиста.",
    'pb4': "Разработка Легенды Бренда\n" +
        "Создание истории о вашем бренда, как бренд возник, его миссии, философии и ценностях, " +
        "что вызывает интерес у ваших потребителей.",
    'pb5': "Поиск и создание новой ниши, ранее не существовавшей на рынке\n" +
        "Это  создание чистого, нетронутого пространства на рынке, создание вашей ниши, " +
        "полное возможностей для роста. Мы создадим для вашего продукта новый океан, где не будет конкуренции. " +
        "Лучший наш кейс в этой теме - это созданный по нашей авторской технологии магазин воздушных шаров Lindi.",
    'pb6': "Разработка позиционирования и стратегия бренда \n" +
        "Сбор и анализ данных, поиск потребительских инсайтов, построение пути клиента, открытие вашей собственной ниши",
    'pb7': "Разработка бренда под ключ \n" +
        "Это целостный процесс , в котором все этапы плотно переплетены и зависят друг от друга. " +
        "От идеи и стратегии до запуска.",
    'pb8': "Про брейншторм группу <a href='https://docs.google.com/forms/d/e/1FAIpQLSfCMIGlXU_LtCIrwtdgaEWesO7cTunmbkFqhKmyUXQ-Y85K3g/viewform'> ссылка</a>>",
    'pb9': "Про путь капитана",
    'pb10': "Моя консультация <a href='https://forms.gle/kDp4zdsYCTQdG16s5'>ссылка</a>",

}

exports.cnt = container
