
let container = {
    "getServiceContent": "Спасибо за интерес к нашим продуктам.\nМы очень ценим ваше доверие к нам. " +
    "Работа над долгожданным проектом почти завершена. Но прежде чем мы представим наш продукты, " +
    "мы бы хотели попросить вас об одной услуге. Мы бы хотели задать вам пару вопросов, не могли бы вы нам помочь?" +
    "\n\nЗаписаться на интервью мы сможете по <a href=\"https://www.google.com/\">ссылке</a>, а также в благодарность за ваше время, " +
    "мы предоставим вам подарок - пройдя интервью с Виолеттой и ее командой, " +
    "вы автоматически записываетесь в лист самых первых, что даст вам право узнать о запуске проекта " +
    "и получить самые лучшие цены.\n\nНе упускайте этой возможности. Вы сможете прикоснуться к созданию продукта.",

    "postForm": "Какой-то текст и какая-то <a href=\"https://www.google.com/\">ссылка</a>, " +
        "по которой вы можете подать заявку",
    'generalInfo': "ля ля трополя основная инфа типо пук пук",
    "cases" : "пук пук здесь ты можешь ознакомитьс с нашими кейсами",
}

exports.cnt = container
