
let container = {
    "Intro": `Мы рады приветствовать вас в нашем боте. `,
    "GenInfo": `Основное меню нашего чат-бота. 
Здесь вы сможете найти ответы на все часто возникающие вопросы. 
Благодарим за ваш интерес к нашей работе. 

Если у вас останутся вопросы, вы всегда можете написать в <a href="https://instagram.com/violetchesnokova?igshid=YmMyMTA2M2Y=">Директ</a>
или на почту violetchesnokova@gmail.com

Спасибо. 
С уважением, 
Виолетта Чеснокова и команда Saint Benoit`,
    "Quest": `Благодарим за интерес к нашим услугам, мы с командой создали эту анкету, \
чтобы помочь вам выбрать подходящую именно для вас услугу. Пройдите этот опрос и в самом конце, \
вы сможете найти тот продукт, который сможет помочь вам решить ваш запрос.\
\n\nСпасибо за внимание`,

    "PostForm" : `Благодарим вас за интерес к нашим продуктам. \
Мы с командой очень этому рады и надеемся на наше скорейшее сотрудничество. \
Заполните пожалуйста форму, и мы свяжемся с вами в ближайшее время.

Спасибо.
С уважением,
Виолетта Чеснокова и команда Saint Benoit

Обсудим ваш проект?⬇️`,

    "Cases" : "В этом разделе вы можете ознакомиться с нашими Кейсами\n\n"+
            "<b>Кейс #1</b>: Как я открыла студию английского и за 8 месяцев вышла на доход 150,000₽\n\n" +
            "<b>Кейс #2</b>: Как я открыла онлайн магазин с шарами в Чехии в условиях 2022 года и за 7 месяцев окупила вложения?\n\n" +
            "<b>Кейс #3</b>: Как увеличить количество услуг в 5 раз, но работать меньше в 3 раза\n\n" +
            "<b>Кейс #4</b>: Как выйти в диджитал и увеличить свою прибыль\n\n ",
    "AboutFounder" : "Привет, меня зовут Виолетта Чеснокова.\n" +
        "Я предприниматель, бренд стратег и бизнес-наставник.\n" +
        "\n" +
        "🔷 Основатель агенства Saint Benoit\n" +
        "🔷 Автор программы Путь Капитана\n" +
        "🔷 Основатель онлайн магазина воздушных шаров <a href='https://instagram.com/lindibalonky?igshid=YmMyMTA2M2Y='>Lindi</a>\n" +
        "🔷 Сооснователь питомника собак <a href='https://instagram.com/milanders.rich.house?igshid=YmMyMTA2M2Y='>Milander’s Rich House</a>\n" +
        "\n" +
        "Мою историю вы можете прочитать в <a href='https://www.instagram.com/stories/highlights/17959538558245376/'>закреплённых сторис</a>\n" +
        "\n" +
        "<b>Моя Миссия №1</b>\n"+
        "Cоздавать смелые, мощные, незабываемые бренды, которые " +
        "меняют жизнь людей в лучшую сторону и увеличивают доход компании. Этим мы занимаемся в нашем агенстве Saint Benoit. " +
        "С условиями сотрудничества с нами вы сможете ознакомится во вкладке «Об агенстве Saint Benoit» в основном меню" +
        "\n\n" +
        "<b>Моя Миссия №2</b>\n"+
        "Зажигать экпертов идти навстречу своим мечтам, " +
        "искать свой путь, МЕНЯТЬ МИРОВОЗЗРЕНИЕ и раскрывать свой потенциал. " +
        "Этим мы занимаемся на моей авторской программе «Путь Капитана». " +
        "С Условиями программы вы сможете ознакомится во вкладке «Путь Капитана»\n" +
        "\n" +
        "<b>Почему я?</b>\n" +
        "\n" +
        "🔶В бизнесе с пеленок\n" +
        "🔶Обучение бизнесу в колледже в Англии\n" +
        "🔶Дипломированный педагог\n" +
        "🔶Не только теоретик, но и практик\n" +
        "🔶Бренды в Алекс создаются по моей авторской технологии, " +
        "что позволяет продукту за 6 месяцев пройти путь от ноунейма к таким словам клиентов, как " +
        "«Я хочу шары только от Линди» или «Мы хотим купить собаку только в вашем питомнике»\n" +
        "\n" +
        "И пару слов обо мне 😃: \n" +
        "Я шопоголик. Хочу купить все туфли в мире. Мое хобби - учеба и чтение. " +
        "Еще я рисую. Занимаюсь пилатесом и плаванием. Я живу в Чехии со своей семьей. " +
        "У нас две собаки и обычные мечты: построить дом и вырастить детей. " +
        "Дерево мы уже посадили, точнее у нас свой сад, где растут 100 деревьев. " +
        "А еще сделать наш мир лучше и добрее. Выступить на сцене TED и популяризовать " +
        "тему брендинга на русскоговорящие пространстве.",
    "AboutAlex": `\
Saint Benoit - международное брендинговое агенство. Мы оказываем широкий спектр брендинговых услуг \
от идеи до «строительства продукта» и отправки его в «плавание» навстречу бизнес показателям и достижения своей миссии.

Мы обладаем экспертизой в разработке брендов компаний, продуктов и услуг.

Мы находим собственное место под солнцем для каждого бренда, что делает ваш бренд внеконкурентным \
и отличным от других игроков на рынке. Это вызывает большой интерес у потребителей и приводит к \
ожидаемым результатам в виде бизнес показателей, повышению узнаваемости бренда и росту прибыли. \
И бренд становится самым главным нематериальным активом компании.`,
    "case1" :"Мой самый первый кейс и от того моя самая большая гордость. Именно с этой <a href='https://instagram.com/violetta_english56?igshid=YmMyMTA2M2Y='>студии</a> все началось и моя жизнь обрела новый виток своего развития. \n" +
        "\n" +
        "Все началось в 2018 году когда я открыла новую студию английского языка в г.Оренбург. \n" +
        "\n" +
        "Почему моя студия так быстро обрела популярность и как открывшись в апреле, к сентябрю у нас была полная загрузка студии?\n" +
        "\n" +
        "Все просто. Ведь я открывала студию по своей уже тогда зарождавшейся <b>технологии «Создание МОЩНЫХ брендов»</b>. Скажу лишь пару слов, не могу же я рассказывать вам все наши секреты 😃\n" +
        "\n" +
        "Успех бренда зависит от тщательной подготовки перед запуском этого бренда. \n" +
        "\n" +
        "Напомню, это был 2018 год. Социальные сети, блогеры, реклама и бартер только набирали свои мощные обороты. \n" +
        "\n" +
        "Это было время, когда в г.Оренбурге были школы-старички с репутацией более 10 лет, репетиторы на дому (проводящие уроки и одновременно варящие борщ) и ноунейм студии в подъезде.\n" +
        "\n" +
        "И была я.\n" +
        "\n" +
        "Та, которая никогда не ходит протоптанной дорогой. Тогда я сказала себе:\n" +
        "- пан или пропал. Я сделаю все, чтобы проверить правильно ли работает мой мозг или я просто слишком много о себе возомнила. \n" +
        "\n" +
        "К счастью, результат превзошел все мои ожидания. И я оказалась права.  Объединив свои знания и опыт в бизнесе, маркетинге, продвижении, социальных сетях, запусках и свое главное умение передавать и обучать новым знаниям в своем непохожем на других стиле + я создала свою собственную уникальную нишу, где у меня просто не могло быть конкурентов. \n" +
        "\n" +
        "Какой результат?\n" +
        "\n" +
        "<b>Точка А</b>\n" +
        "Март 2018 \n" +
        "доход от студии 0 руб\n" +
        "\n" +
        "<b>Точка Б</b>\n" +
        "Октябрь 2018 \n" +
        "Доход от студии\n" +
        "Доход 150,000 руб \n" +
        "и полная загрузка расписания \n" +
        "\n" +
        "Я была первым учителем в городе, который открыл свою студию, начал вести блог о своей работе, рассказывать/показывать как происходит обучение. Я обучала английскому языку через игры, через свои методики. Этого просто не существовала на рынке в тот момент времени. Никто этого не делал. Никто. \n" +
        "\n" +
        "Какой вывод можно сделать?\n" +
        "\n" +
        "Зная свои сильные стороны, и в чем вы сильный профессионал и эксперт, плюс зная маркетинг и как работает современный мир рынка и услуг, можно быстро достичь желаемых бизнес-показателей.",
    'case2': `Наш интересный кейс, когда весь рынок диктовал нам провал, а мы не только не провалились, но и окупили вложения за 7 месяцев. А самое главное, создали цепную реакцию у людей «и мне тоже нужны шарики на день рожденье и самая ценная обратная связь, которую нам удалось достичь «Я хочу шарики только от Линди»

<a href="https://instagram.com/lindibalonky?igshid=YmMyMTA2M2Y=">Линди</a> - это онлайн магазин стильных воздушных шаров под любой запрос клиента. 

Вводные данные: 
В Чехии воздушные шарики продаются в обычных супермаркетах. И не только шарики, но и сам гелий в маленьких баллонах. То есть любой человек приходит в магазин, покупает шары, гелий и украшает комнату для праздника. 

Нам было очень интересно, сработает ли наша технология создания брендов в условиях не только нового рынка, но и другой культуры и получится ли у нас вызвать интерес у людей, привыкшим к абсолютно другим привычкам. 

Сразу скажу спойлер: все сработало даже лучше наших ожиданий. 

<b>Точка А</b>
Известный предприниматель в городе и весь остальной город смеялся над нами и пророчил нам провал. 

<b>Точка Б</b>
Что нам удалось сделать?
- Изменить отношение потребителей к теме воздушных шаров. 
- мы получаем обратную связь: «Я мечтаю получить шарики от Линди»
- Стало модным заказывать шарики в Линди, а не покупать их в супермаркете
- Создать новое рыночное пространство
- Удалось удовлетворить спрос людей на подарки-сюрпризы
- Предложили людям абсолютно новое решение их боли с выбором поздравления на праздники 
- появились постоянные клиенты, которые за 6 месяцев существования магазина более 4 раз сделали заказ`,
    "case3" : "Екатерина Иванова - психолог, гештальт - терапевт. \n" +
        "\n" +
        "<b>Точка А</b> \n" +
        "\n" +
        "Только 1 продукт \n" +
        "Зависимость от блога\n" +
        "Зависимость от консультаций \n" +
        "Нет понимания куда двигаться дальше в долгосрочной перспективе\n" +
        "\n" +
        "<b>Точка Б</b>\n" +
        "🔹Написали Миссию, зачем Екатерина делает то, что делает. И рассказали об этом в блоге. Получили большой отклик. \n" +
        "🔹Разработали продуктовую матрицу, состоящую из 5 продуктов. \n" +
        "🔹Подняли ценник на личную работу в 2 раза. \n" +
        "🔹Убрали синдром самозванца \n" +
        "\n" +
        "Результат: \n" +
        "С помощью продуктовой линейки у Екатерины вырос доход в 1,5 раза, при этом свободного времени на себя и на семью стало в 3 раза больше.",
    "case4": `<a href="https://izoweldgroup.com/">Izoweld Group</a> - это компания, которая предоставляет услуги по промышленной сварке металлов.
<b>Точка А</b>
Отсутствие сайта
Лого, созданное на скорую руку 

Что мы сделали: 

🔸Ребрендинг и создание нового современного логотипа 
🔹Разработка и запуск сайта 

<b>Результат совместной работы:</b> 
- Повышение узнаваемости бренда в 2,5 раза
- Выход в диджитал, запуск сайта 
- Ребрендинг 
- Увеличение числа новых клиентов и заявок через сайт`,
    "OurVision":`<b>Наше видение</b>
Не общество определяет будущее людей, а люди определяют будущее общества. \
Сейчас в мире постоянных изменений, бурного развития социальных сетей и онлайна важно правильно \
настроить отношения между вами как брендом и вашим потребителем. Мы верим, что основанный на ценностях и \
миссии бренд, который создается, чтобы улучшить наше общество и жизнь каждого человека в нем, достигнет \
невероятного успеха.`,
    "OurMission" : `<b>Наша миссия</b> - создавать смелые, мощные незабываемые  бренды, которые меняют жизнь \
людей в лучшую сторону и увеличивают доход компании.`,
    "OurService" : `<b>Выход в диджитал</b> 
Помогаем вашему бизнесу правильно выйти в онлайн. Подойдет, если у вас сильный офлайн, \
но вы никак не представлены в диджитале. Мы поможем просчитать все выгоды модели диджитала, \
сколько нужно расходов и как это может может окупиться и повлиять на ваш бизнес. Мы создаем сайты, \
чат-боты и запускаем социальные сети.

<b>Разработка фирменного стиля</b>
Создаем визуальный язык бренда, включающий логотип, брендбук, шрифты, цвета, \
что будет использоваться в каждой коммуникации с брендом, при оформлении пространства и бронировании продукта.

<b>Разработка Брендбука</b>
Свод правил, описывающий принципы и стратегию работы с фирменным стилем компании.

<b>Продуктовая линейка</b>
Разработка линейки продуктов и услуг для бренда или эксперта/специалиста.

<b>Разработка Легенды Бренда</b>
Создание истории о вашем бренда, как бренд возник, его миссии, философии и ценностях, \
что вызывает интерес у ваших потребителей.

<b>Поиск и создание новой ниши, ранее не существовавшей на рынке</b>
Это  создание чистого, нетронутого пространства на рынке, создание вашей ниши, полное возможностей для роста. Мы создадим для вашего продукта новый океан, где не будет конкуренции. Лучший наш кейс в этой теме - это созданный по нашей авторской технологии магазин воздушных шаров <a href="https://instagram.com/lindibalonky?igshid=YmMyMTA2M2Y=">Линди</a>.

<b>Разработка позиционирования и стратегия бренда</b>
Сбор и анализ данных, поиск потребительских инсайтов, построение пути клиента, открытие вашей собственной ниши

<b>Разработка бренда под ключ</b>
Это целостный процесс , в котором все этапы плотно переплетены и зависят друг от друга. От идеи и стратегии до запуска.
`,
    "OurPrices": `\
Стоимость брендинга - самый распространенный вопрос. Его задают все предприниматели и эксперты, \
планирующие заказать услугу. Однако, назвать точную цифру без обсуждения деталей невозможно. Каждый бренд уникален, \
а значит и состав работ будет отличаться.

Стоимость зависит от многих факторов, такие как направление деятельности, количества услуг и масштаба бренда.

В таблице выше вы можете ознакомится с примерными ценами на наши услуги. Если необходимо знать точную сумму, нажмите на кнопку «подать заявку». После заполнения опроса, мы сможем детализировать расчеты. 

Спасибо.
`,
    'pb1': "<b>Выход в диджитал </b>\n" +
        "\n" +
        "Помогаем вашему бизнесу правильно выйти в онлайн. Подойдет, если у вас сильный офлайн, " +
        "но вы никак не представлены в диджитале. Мы поможем просчитать все выгоды модели диджитала, " +
        "сколько нужно расходов и как это может может окупиться и повлиять на ваш бизнес. Мы создаем сайты, " +
        "чат-боты и запускаем социальные сети.",
    'pb2': "<b>Разработка фирменного стиля </b>\n" +
        "Создаем визуальный язык бренда, включающий логотип, брендбук, шрифты, цвета, что будет использоваться " +
        "в каждой коммуникации с брендом, при оформлении пространства и бронировании продукта.\n",
    'pb3': "<b>Продуктовая линейка</b>\n"+
        "Разработка линейки продуктов и услуг для бренда или эксперта/специалиста.",
    'pb4': "<b>Разработка Легенды Бренда</b>\n" +
        "Создание истории о вашем бренда, как бренд возник, его миссии, философии и ценностях, " +
        "что вызывает интерес у ваших потребителей.",
    'pb5': "<b>Поиск и создание новой ниши, ранее не существовавшей на рынке</b>\n" +
        "Это  создание чистого, нетронутого пространства на рынке, создание вашей ниши, " +
        "полное возможностей для роста. Мы создадим для вашего продукта новый океан, где не будет конкуренции. " +
        "Лучший наш кейс в этой теме - это созданный по нашей авторской технологии магазин воздушных шаров <a href='https://instagram.com/lindibalonky?igshid=YmMyMTA2M2Y='>Lindi</a>.",
    'pb6': "<b>Разработка позиционирования и стратегия бренда </b>\n" +
        "- Глубокое исследование «Зачем, почему и для кого», \n" +
        "- анализ данных, \n" +
        "- поиск потребительских инсайтов\n" +
        "- построение пути клиента \n" +
        "- открытие вашей собственной уникальной ниши, где у вас не будет конкурентов, \n" +
        "- поиск вашей целевой аудитории по нашей технологии (и это не банальное возраст/пол/сфера)",
    'pb7': "<b>Разработка бренда под ключ </b>\n" +
        "Это целостный процесс , в котором все этапы плотно переплетены и зависят друг от друга. " +
        "От идеи и стратегии до запуска.",
    'pb8': "Брейншторм Онлайн встреча \n" +
        "<a href='https://docs.google.com/forms/d/e/1FAIpQLSfCMIGlXU_LtCIrwtdgaEWesO7cTunmbkFqhKmyUXQ-Y85K3g/viewform'> «Как повысить средний чек»</a>",
    'pb9': "Путь капитана",
    'pb10': `<a href='https://forms.gle/kDp4zdsYCTQdG16s5'>Консультация с экспертом</a>`,

}

exports.cnt = container
